/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ Where";

/* %@ = app name */
"This action requires %@ to be installed." = "This action requires %@ to be installed.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "This shortcut requires %@ to be installed.";

/* %@=action name */
"Could not run %@" = "Could not run %@";

/* %@=device model */
"This action is not compatible with %@." = "This action is not compatible with %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Shortcut";

/* Access resource error; button or title */
"Update Privacy Settings" = "Update Privacy Settings";

/* Action Extension workflow type */
"Action Extension" = "Action Extension";

/* Action has been discontinued warning */
"This action is discontinued." = "This action is discontinued.";

/* Action no longer available error */
"This action is not currently available." = "This action is not currently available.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Update Shortcuts";

/* All values are selected */
"All" = "All";

/* Button */
"Cancel" = "Cancel";

/* Button */
"Choose Variable" = "Choose Variable";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Allow";

/* Button; Access resource error */
"Allow Access" = "Allow Access";

/* Calendar picker parameter */
"All Calendars" = "All Calendars";

/* Calendar picker parameter */
"All Lists" = "All Lists";

/* Choose an item from the list */
"Choose an Item" = "Choose an Item";

/* Color */
"Blue" = "Blue";

/* Color */
"Blue steel" = "Blue steel";

/* Color */
"Grapefruit" = "Grapefruit";

/* Color */
"Graphite" = "Graphite";

/* Color */
"Green" = "Green";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Light blue";

/* Color */
"Orange" = "Orange";

/* Color */
"Pink" = "Pink";

/* Color */
"Purple" = "Purple";

/* Color */
"Red" = "Red";

/* Color */
"Royal blue" = "Royal blue";

/* Color */
"Steel" = "Steel";

/* Color */
"Turquoise" = "Turquoise";

/* Color */
"Yellow" = "Yellow";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A to Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Ascending";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Biggest First";

/* Content property value */
"Descending (Content Property Possible Value)" = "Descending";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Latest First";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Longest First";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Oldest First";

/* Content property value */
"Random (Content Property Possible Value)" = "Random";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Shortest First";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Smallest First";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z to A";

/* Date field error; incomplete date */
"Incomplete date" = "Incomplete date";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "This will give the JavaScript full access to the webpage including all data";

/* Default shortcut name */
"Untitled Shortcut" = "Untitled Shortcut";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Allow JavaScript access to the webpage?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Perform the action “%@” in %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Please choose another name for this shortcut.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "You already have a shortcut named “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "No value for %1$@ was provided in %2$@. Please provide a value for %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "The value provided for %1$@ in %2$@ was invalid.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "The gallery is not available right now.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Unable to load this shortcut. Please try again later.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ Required";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Invalid %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "This shortcut requires an app to be installed.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "This action requires an app to be installed.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "a Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone or iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "An unknown error occured in %@";

/* If statement’s end marker */
"End" = "End";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "This shortcut cannot be opened because it was created on a newer version of the Shortcuts app.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Shortcut Format Too New";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Please enter a name for this shortcut.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Invalid Name";

/* Location field address is valid */
"Valid address" = "Valid address";

/* Location field error */
"Incomplete address" = "Incomplete address";

/* Location field error */
"Unknown address" = "Unknown address";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "End Menu";

/* Media type */
"Audio" = "Audio";

/* Media type */
"Photo" = "Photo";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "This JavaScript is similar to a script that is known to be unsafe. For your security it will not run.";

/* Missing action name */
"Unknown Action" = "Unknown Action";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "The action being run (%@) is missing an implementation.";

/* Motion menu action motion type */
"If I'm Bicycling" = "If I'm Cycling";

/* Motion menu action motion type */
"If I'm Driving" = "If I'm Driving";

/* Motion menu action motion type */
"If I'm Remaining Still" = "If I'm Keeping Still";

/* Motion menu action motion type */
"If I'm Running" = "If I'm Running";

/* Motion menu action motion type */
"If I'm Walking" = "If I'm Walking";

/* Multiple shortcuts */
"Shortcuts" = "Shortcuts";

/* Name for Ask When Run variable */
"Ask When Run" = "Ask When Run";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Clipboard";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Clipboard";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Shortcut Input";

/* Name for action input variable */
"Input" = "Input";

/* Name for current date variable */
"Current Date" = "Current Date";

/* Name for unknown variable */
"Unknown Variable" = "Unknown Variable";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Birthdays";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Found in Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Clipboard is not supported on this platform";

/* None option */
"None" = "None";

/* Notification */
"Choose an item" = "Choose an item";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "This action can only be run from inside the main Shortcuts app because it launches other apps.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Open %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Untitled Shortcut";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Array";

/* Property list parameter value type */
"Boolean" = "Boolean";

/* Property list parameter value type */
"Dictionary" = "Dictionary";

/* Property list parameter value type */
"File" = "File";

/* Property list parameter value type */
"Number" = "Number";

/* Property list parameter value type */
"Text" = "Text";

/* Repeat action end marker */
"End Repeat" = "End Repeat";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Access to %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "This action could not be run because “%@” is restricted.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "This shortcut requires your Watch to be connected to your phone in order to work.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Phone Required";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers and credit cards.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Do you want to give “%1$@” access to “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Otherwise";

/* The end-if-clause in an conditional (if) statement */
"End If" = "End If";

/* The input for a workflow action */
"The input" = "The input";

/* Time offset action parameter */
"add" = "add";

/* Time offset action parameter */
"days" = "days";

/* Time offset action parameter */
"get start of day" = "get start of day";

/* Time offset action parameter */
"get start of hour" = "get start of hour";

/* Time offset action parameter */
"get start of minute" = "get start of minute";

/* Time offset action parameter */
"get start of month" = "get start of month";

/* Time offset action parameter */
"get start of year" = "get start of year";

/* Time offset action parameter */
"hours" = "hours";

/* Time offset action parameter */
"minutes" = "minutes";

/* Time offset action parameter */
"months" = "months";

/* Time offset action parameter */
"seconds" = "seconds";

/* Time offset action parameter */
"subtract" = "subtract";

/* Time offset action parameter */
"weeks" = "weeks";

/* Time offset action parameter */
"years" = "years";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Unsafe JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Today Widget";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (optional)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Unknown";

/* Unsupported device error message */
"This action is not supported on this device." = "This action is not supported on this device.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "This action cannot be run in the current environment.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "This action could not be run with the current user interface.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Repeat Index";

/* Variable name */
"Repeat Item" = "Repeat Item";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Repeat Index %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Repeat Item %d";

/* View app in App Store */
"View in App Store" = "View in App Store";

/* Workflow glyph category */
"Objects" = "Objects";

/* Workflow glyph category */
"People" = "People";

/* Workflow glyph category */
"Symbols" = "Symbols";

/* Workflow glyph name */
"Airplane" = "Aeroplane";

/* Workflow glyph name */
"Alarm Clock" = "Alarm Clock";

/* Workflow glyph name */
"Alert Triangle" = "Alert Triangle";

/* Workflow glyph name */
"Alien" = "Alien";

/* Workflow glyph name */
"Ambulance" = "Ambulance";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Archive";

/* Workflow glyph name */
"Arrow Curved Left" = "Arrow Curved Left";

/* Workflow glyph name */
"Arrow Curved Right" = "Arrow Curved Right";

/* Workflow glyph name */
"Asterisk" = "Asterisk";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Baby Boy";

/* Workflow glyph name */
"Baby girl" = "Baby girl";

/* Workflow glyph name */
"Bandage" = "Plaster";

/* Workflow glyph name */
"Bar Graph" = "Bar Graph";

/* Workflow glyph name */
"Barcode" = "Barcode";

/* Workflow glyph name */
"Baseball" = "Baseball";

/* Workflow glyph name */
"Basketball" = "Basketball";

/* Workflow glyph name */
"Bathtub" = "Bathtub";

/* Workflow glyph name */
"Battery" = "Battery";

/* Workflow glyph name */
"Bed" = "Bed";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Bell";

/* Workflow glyph name */
"Bicycle" = "Bicycle";

/* Workflow glyph name */
"Binoculars" = "Binoculars";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Bitcoin Symbol";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Bitcoin Symbol Alternative";

/* Workflow glyph name */
"Book With Sash" = "Book With Sash";

/* Workflow glyph name */
"Bookmark" = "Bookmark";

/* Workflow glyph name */
"Bookshelf" = "Bookshelf";

/* Workflow glyph name */
"Box Filled" = "Box Filled";

/* Workflow glyph name */
"Box Outline" = "Box Outline";

/* Workflow glyph name */
"Boxed Behance" = "Boxed Behance";

/* Workflow glyph name */
"Boxed Bitbucket" = "Boxed Bitbucket";

/* Workflow glyph name */
"Boxed Facebook" = "Boxed Facebook";

/* Workflow glyph name */
"Boxed Flickr" = "Boxed Flickr";

/* Workflow glyph name */
"Boxed Git" = "Boxed Git";

/* Workflow glyph name */
"Boxed GitHub" = "Boxed GitHub";

/* Workflow glyph name */
"Boxed Google Plus" = "Boxed Google Plus";

/* Workflow glyph name */
"Boxed Keyboard" = "Boxed Keyboard";

/* Workflow glyph name */
"Boxed LinkedIn" = "Boxed LinkedIn";

/* Workflow glyph name */
"Boxed Pied Piper" = "Boxed Pied Piper";

/* Workflow glyph name */
"Boxed Pinterest" = "Boxed Pinterest";

/* Workflow glyph name */
"Boxed Reddit" = "Boxed Reddit";

/* Workflow glyph name */
"Boxed Steam" = "Boxed Steam";

/* Workflow glyph name */
"Boxed Tumblr" = "Boxed Tumblr";

/* Workflow glyph name */
"Boxed Twitter" = "Boxed Twitter";

/* Workflow glyph name */
"Boxed Vimeo" = "Boxed Vimeo";

/* Workflow glyph name */
"Boxed Y Combinator" = "Boxed Y Combinator";

/* Workflow glyph name */
"Boxed YouTube" = "Boxed YouTube";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Briefcase";

/* Workflow glyph name */
"Buildings" = "Buildings";

/* Workflow glyph name */
"Bus" = "Bus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS Document";

/* Workflow glyph name */
"Cake" = "Cake";

/* Workflow glyph name */
"Calculator" = "Calculator";

/* Workflow glyph name */
"Calendar" = "Calendar";

/* Workflow glyph name */
"Camera" = "Camera";

/* Workflow glyph name */
"Car" = "Car";

/* Workflow glyph name */
"Carrot" = "Carrot";

/* Workflow glyph name */
"Cat" = "Cat";

/* Workflow glyph name */
"Chain Link" = "Chain Link";

/* Workflow glyph name */
"Chat Bubble" = "Chat Bubble";

/* Workflow glyph name */
"Chemical" = "Chemical";

/* Workflow glyph name */
"Child" = "Child";

/* Workflow glyph name */
"Church" = "Church";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Circled Bitcoin Symbol";

/* Workflow glyph name */
"Circled Checkmark" = "Circled Tick";

/* Workflow glyph name */
"Circled Dollar Sign" = "Circled Dollar Sign";

/* Workflow glyph name */
"Circled Down Arrow" = "Circled Down Arrow";

/* Workflow glyph name */
"Circled Download Arrow" = "Circled Download Arrow";

/* Workflow glyph name */
"Circled Euro Sign" = "Circled Euro Sign";

/* Workflow glyph name */
"Circled Fast Forward" = "Circled Fast-Forward";

/* Workflow glyph name */
"Circled GitHub" = "Circled GitHub";

/* Workflow glyph name */
"Circled Heart" = "Circled Heart";

/* Workflow glyph name */
"Circled Left Arrow" = "Circled Left Arrow";

/* Workflow glyph name */
"Circled Lowercase I" = "Circled Lowercase I";

/* Workflow glyph name */
"Circled Pi Symbol" = "Circled Pi Symbol";

/* Workflow glyph name */
"Circled Pinterest" = "Circled Pinterest";

/* Workflow glyph name */
"Circled Play Symbol" = "Circled Play Symbol";

/* Workflow glyph name */
"Circled Plus" = "Circled Plus";

/* Workflow glyph name */
"Circled Pound Sign" = "Circled Pound Sign";

/* Workflow glyph name */
"Circled Power" = "Circled Power";

/* Workflow glyph name */
"Circled Question Mark" = "Circled Question Mark";

/* Workflow glyph name */
"Circled Rewind" = "Circled Rewind";

/* Workflow glyph name */
"Circled Right Arrow" = "Circled Right Arrow";

/* Workflow glyph name */
"Circled Stop" = "Circled Stop";

/* Workflow glyph name */
"Circled StumbleUpon" = "Circled StumbleUpon";

/* Workflow glyph name */
"Circled Up Arrow" = "Circled Up Arrow";

/* Workflow glyph name */
"Circled Upload Arrow" = "Circled Upload Arrow";

/* Workflow glyph name */
"Circled WordPress" = "Circled WordPress";

/* Workflow glyph name */
"Circled X" = "Circled X";

/* Workflow glyph name */
"Circled Yen Sign" = "Circled Yen Sign";

/* Workflow glyph name */
"Clock" = "Clock";

/* Workflow glyph name */
"Clothes Hanger" = "Coat Hanger";

/* Workflow glyph name */
"Cloud" = "Cloud";

/* Workflow glyph name */
"Color Dropper" = "Colour Dropper";

/* Workflow glyph name */
"Compass" = "Compass";

/* Workflow glyph name */
"Connected Share Dots" = "Connected Share Dots";

/* Workflow glyph name */
"Credit Card" = "Credit Card";

/* Workflow glyph name */
"Crop" = "Crop";

/* Workflow glyph name */
"Cube" = "Cube";

/* Workflow glyph name */
"Curved List On Paper" = "Curved List On Paper";

/* Workflow glyph name */
"Database" = "Database";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Dice";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Direction Signs";

/* Workflow glyph name */
"Document Filled" = "Document Filled";

/* Workflow glyph name */
"Document Outline" = "Document Outline";

/* Workflow glyph name */
"Dog" = "Dog";

/* Workflow glyph name */
"Dollar Sign" = "Dollar Sign";

/* Workflow glyph name */
"Dollar Sign With Line" = "Dollar Sign With Line";

/* Workflow glyph name */
"Double Quote" = "Double Quote";

/* Workflow glyph name */
"Drama Masks" = "Theatre Masks";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Euro Sign";

/* Workflow glyph name */
"Euro Sign Alternate" = "Euro Sign Alternative";

/* Workflow glyph name */
"Evergreen Tree" = "Evergreen Tree";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Feed";

/* Workflow glyph name */
"Filled Movie Camera" = "Filled Film Camera";

/* Workflow glyph name */
"Filmstrip" = "Filmstrip";

/* Workflow glyph name */
"Fire" = "Fire";

/* Workflow glyph name */
"Fish" = "Fish";

/* Workflow glyph name */
"Flag" = "Flag";

/* Workflow glyph name */
"Flower" = "Flower";

/* Workflow glyph name */
"Folder" = "Folder";

/* Workflow glyph name */
"Football" = "American Football";

/* Workflow glyph name */
"Footprints" = "Footprints";

/* Workflow glyph name */
"Four Squares" = "Four Squares";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Fruit";

/* Workflow glyph name */
"Fuel Station" = "Petrol Station";

/* Workflow glyph name */
"Game Controller" = "Games Controller";

/* Workflow glyph name */
"Gears" = "Gears";

/* Workflow glyph name */
"Gift" = "Gift";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Glasses";

/* Workflow glyph name */
"Globe" = "Globe";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Mortarboard";

/* Workflow glyph name */
"Grocery Store" = "Supermarket";

/* Workflow glyph name */
"Group of three people" = "Group of three people";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Hammer";

/* Workflow glyph name */
"Hammer And Wrench" = "Hammer And Spanner";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Hand With Spread Fingers";

/* Workflow glyph name */
"Handbag" = "Handbag";

/* Workflow glyph name */
"Hard Drive" = "Hard Drive";

/* Workflow glyph name */
"Headphones" = "Headphones";

/* Workflow glyph name */
"Heart" = "Heart";

/* Workflow glyph name */
"Home" = "Home";

/* Workflow glyph name */
"Horse" = "Horse";

/* Workflow glyph name */
"Hourglass" = "Hourglass";

/* Workflow glyph name */
"Infinity" = "Infinity";

/* Workflow glyph name */
"Inhaler" = "Inhaler";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Key";

/* Workflow glyph name */
"Keyboard" = "Keyboard";

/* Workflow glyph name */
"Laptop" = "Laptop";

/* Workflow glyph name */
"Laundry Machine" = "Washing Machine";

/* Workflow glyph name */
"Life Preserver" = "Life Preserver";

/* Workflow glyph name */
"Light Bulb" = "Light Bulb";

/* Workflow glyph name */
"Lightning Bolt" = "Lightning Bolt";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "List";

/* Workflow glyph name */
"List On Paper" = "List On Paper";

/* Workflow glyph name */
"Loading Indicator" = "Loading Indicator";

/* Workflow glyph name */
"Location Arrow" = "Location Arrow";

/* Workflow glyph name */
"Location Pin" = "Location Pin";

/* Workflow glyph name */
"Lock" = "Lock";

/* Workflow glyph name */
"Magic Wand" = "Magic Wand";

/* Workflow glyph name */
"Magnifying Glass" = "Magnifying Glass";

/* Workflow glyph name */
"Mail Envelope" = "Mail Envelope";

/* Workflow glyph name */
"Man" = "Man";

/* Workflow glyph name */
"Martini Glass" = "Martini Glass";

/* Workflow glyph name */
"Masquerade Mask" = "Masquerade Mask";

/* Workflow glyph name */
"Medicine Bottle" = "Medicine Bottle";

/* Workflow glyph name */
"Merge Arrows" = "Merge Arrows";

/* Workflow glyph name */
"Message Bubble" = "Message Bubble";

/* Workflow glyph name */
"Message Bubbles" = "Message Bubbles";

/* Workflow glyph name */
"Microphone" = "Microphone";

/* Workflow glyph name */
"Microscope" = "Microscope";

/* Workflow glyph name */
"Moon" = "Moon";

/* Workflow glyph name */
"Motorcycle" = "Motorcycle";

/* Workflow glyph name */
"Mountain Picture" = "Mountain Picture";

/* Workflow glyph name */
"Mountains" = "Mountains";

/* Workflow glyph name */
"Move Arrows" = "Move Arrows";

/* Workflow glyph name */
"Movie Camera Outline" = "Film Camera Outline";

/* Workflow glyph name */
"Movie Clapperboard" = "Film Clapperboard";

/* Workflow glyph name */
"Movie Ticket" = "Cinema Ticket";

/* Workflow glyph name */
"Mug" = "Mug";

/* Workflow glyph name */
"Music" = "Music";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Music Beamed Eighth Notes";

/* Workflow glyph name */
"News Article" = "News Article";

/* Workflow glyph name */
"Nine Squares" = "Nine Squares";

/* Workflow glyph name */
"Open Book" = "Open Book";

/* Workflow glyph name */
"Open Mail Envelope" = "Open Mail Envelope";

/* Workflow glyph name */
"Oven" = "Oven";

/* Workflow glyph name */
"Paintbrush" = "Paintbrush";

/* Workflow glyph name */
"Paper Clip" = "Paper Clip";

/* Workflow glyph name */
"Parking Symbol" = "Parking Symbol";

/* Workflow glyph name */
"Pawprint" = "Pawprint";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Peace Sign";

/* Workflow glyph name */
"Pencil" = "Pencil";

/* Workflow glyph name */
"People Three Overlapping" = "People Three Overlapping";

/* Workflow glyph name */
"Person" = "Person";

/* Workflow glyph name */
"Person At A Podium" = "Person At A Podium";

/* Workflow glyph name */
"Person Dancing" = "Person Dancing";

/* Workflow glyph name */
"Person Giving A Speech" = "Person Giving A Speech";

/* Workflow glyph name */
"Person Hiking" = "Person Hiking";

/* Workflow glyph name */
"Person In A Wheelchair" = "Person In A Wheelchair";

/* Workflow glyph name */
"Person Lifting Weight" = "Person Lifting Weight";

/* Workflow glyph name */
"Person Running" = "Person Running";

/* Workflow glyph name */
"Person Skiing" = "Person Skiing";

/* Workflow glyph name */
"Person Snowboarding" = "Person Snowboarding";

/* Workflow glyph name */
"Person Swimming" = "Person Swimming";

/* Workflow glyph name */
"Person Walking" = "Person Walking";

/* Workflow glyph name */
"Person Walking With A Cane" = "Person Walking With A Cane";

/* Workflow glyph name */
"Person standing" = "Person standing";

/* Workflow glyph name */
"Phone" = "Phone";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Pill";

/* Workflow glyph name */
"Pills" = "Pills";

/* Workflow glyph name */
"Play Symbol" = "Play Symbol";

/* Workflow glyph name */
"Podcasts" = "Podcasts";

/* Workflow glyph name */
"Pound Sign" = "Pound Sign";

/* Workflow glyph name */
"Printer" = "Printer";

/* Workflow glyph name */
"Puzzle Piece" = "Jigsaw Piece";

/* Workflow glyph name */
"QR Code" = "QR Code";

/* Workflow glyph name */
"Radio waves" = "Radio waves";

/* Workflow glyph name */
"Rain Cloud" = "Rain Cloud";

/* Workflow glyph name */
"Recycle" = "Recycle";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit Alternative";

/* Workflow glyph name */
"Repost Arrows" = "Repost Arrows";

/* Workflow glyph name */
"Rocket" = "Rocket";

/* Workflow glyph name */
"Rounded Document Outline" = "Rounded Document Outline";

/* Workflow glyph name */
"Sailboat" = "Sailing boat";

/* Workflow glyph name */
"Scissors" = "Scissors";

/* Workflow glyph name */
"Screwdriver" = "Screwdriver";

/* Workflow glyph name */
"Server" = "Server";

/* Workflow glyph name */
"Shirt" = "Shirt";

/* Workflow glyph name */
"Shopping Cart" = "Shopping Trolley";

/* Workflow glyph name */
"Shower" = "Shower";

/* Workflow glyph name */
"Shrink Arrows" = "Shrink Arrows";

/* Workflow glyph name */
"Shuffle Arrows" = "Shuffle Arrows";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Sliders";

/* Workflow glyph name */
"Smiley Face" = "Smiley Face";

/* Workflow glyph name */
"Snowflake" = "Snowflake";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Soaring Paper Aeroplane";

/* Workflow glyph name */
"Soccer Ball" = "Football";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Sparkling Bell";

/* Workflow glyph name */
"Speaker" = "Speaker";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify Alternative";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Staircase";

/* Workflow glyph name */
"Star" = "Star";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Steaming Bowl";

/* Workflow glyph name */
"Stethoscope" = "Stethoscope";

/* Workflow glyph name */
"Stop Hand" = "Stop Hand";

/* Workflow glyph name */
"Stop Symbol" = "Stop Symbol";

/* Workflow glyph name */
"Stopwatch" = "Stopwatch";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sun";

/* Workflow glyph name */
"Sync Arrows" = "Sync Arrows";

/* Workflow glyph name */
"Syringe" = "Syringe";

/* Workflow glyph name */
"Tag" = "Tag";

/* Workflow glyph name */
"Tags" = "Tags";

/* Workflow glyph name */
"Target" = "Target";

/* Workflow glyph name */
"Telescope" = "Telescope";

/* Workflow glyph name */
"Television" = "Television";

/* Workflow glyph name */
"Tennis Ball" = "Tennis Ball";

/* Workflow glyph name */
"Text Symbol" = "Text Symbol";

/* Workflow glyph name */
"Thermometer" = "Thermometer";

/* Workflow glyph name */
"Thought Bubble" = "Thought Bubble";

/* Workflow glyph name */
"Three Dots" = "Three Dots";

/* Workflow glyph name */
"Three Overlapping Circles" = "Three Overlapping Circles";

/* Workflow glyph name */
"Three Overlapping Dots" = "Three Overlapping Dots";

/* Workflow glyph name */
"Thumbs Up" = "Thumbs Up";

/* Workflow glyph name */
"Train" = "Train";

/* Workflow glyph name */
"Trash" = "Bin";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trophy";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Two people";

/* Workflow glyph name */
"Umbrella" = "Umbrella";

/* Workflow glyph name */
"Unlock" = "Unlock";

/* Workflow glyph name */
"Utensils" = "Cutlery";

/* Workflow glyph name */
"Video Symbol" = "Video Symbol";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Watch";

/* Workflow glyph name */
"Water Drop" = "Water Drop";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Wine Bottle";

/* Workflow glyph name */
"Woman" = "Woman";

/* Workflow glyph name */
"Wrench" = "Spanner";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Yen Sign";

/* Workflow glyph name */
"Yen Sign Alternate" = "Yen Sign Alternative";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "This action can only run on %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "This action is not compatible with %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "This action requires a version of %1$@ newer than %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "This action requires a version of %1$@ older than %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "This action requires %1$@ %2$@ or newer.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "This action requires %1$@ %2$@ or older.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "This action requires %1$@ %2$@.";

